{
    "version": "1.0",
    "truncation": {
      "direction": "Right",
      "max_length": 128,
      "strategy": "LongestFirst",
      "stride": 0
    },
    "padding": {
      "strategy": {
        "Fixed": 128
      },
      "direction": "Right",
      "pad_to_multiple_of": null,
      "pad_id": 1,
      "pad_type_id": 0,
      "pad_token": "<pad>"
    },
    "added_tokens": [
      {
        "id": 0,
        "content": "<unk>",
        "single_word": false,
        "lstrip": false,
        "rstrip": false,
        "normalized": false,
        "special": true
      },
      {
        "id": 1,
        "content": "<pad>",
        "single_word": false,
        "lstrip": false,
        "rstrip": false,
        "normalized": false,
        "special": true
      },
      {
        "id": 2,
        "content": "<s-en>",
        "single_word": false,
        "lstrip": false,
        "rstrip": false,
        "normalized": false,
        "special": true
      },
      {
        "id": 3,
        "content": "<s-hi>",
        "single_word": false,
        "lstrip": false,
        "rstrip": false,
        "normalized": false,
        "special": true
      },
      {
        "id": 4,
        "content": "<s-mr>",
        "single_word": false,
        "lstrip": false,
        "rstrip": false,
        "normalized": false,
        "special": true
      },
      {
        "id": 5,
        "content": "</s>",
        "single_word": false,
        "lstrip": false,
        "rstrip": false,
        "normalized": false,
        "special": true
      }
    ],
    "normalizer": {
      "type": "Sequence",
      "normalizers": [
        {
          "type": "Lowercase"
        }
      ]
    },
    "pre_tokenizer": {
      "type": "Whitespace"
    },
    "post_processor": null,
    "decoder": {
      "type": "WordPiece",
      "prefix": "##",
      "cleanup": true
    },
    "model": {
      "type": "WordPiece",
      "unk_token": "<unk>",
      "continuing_subword_prefix": "##",
      "max_input_chars_per_word": 100,
      "vocab": {
        "<unk>": 0,
        "<pad>": 1,
        "<s-en>": 2,
        "<s-hi>": 3,
        "<s-mr>": 4,
        "</s>": 5,
        "!": 6,
        "\"": 7,
        "#": 8,
        "$": 9,
        "%": 10,
        "&": 11,
        "'": 12,
        "(": 13,
        ")": 14,
        "*": 15,
        "+": 16,
        ",": 17,
        "-": 18,
        ".": 19,
        "/": 20,
        "0": 21,
        "1": 22,
        "2": 23,
        "3": 24,
        "4": 25,
        "5": 26,
        "6": 27,
        "7": 28,
        "8": 29,
        "9": 30,
        ":": 31,
        ";": 32,
        "<": 33,
        "=": 34,
        ">": 35,
        "?": 36,
        "@": 37,
        "[": 38,
        "\\": 39,
        "]": 40,
        "^": 41,
        "_": 42,
        "`": 43,
        "a": 44,
        "b": 45,
        "c": 46,
        "d": 47,
        "e": 48,
        "f": 49,
        "g": 50,
        "h": 51,
        "i": 52,
        "j": 53,
        "k": 54,
        "l": 55,
        "m": 56,
        "n": 57,
        "o": 58,
        "p": 59,
        "q": 60,
        "r": 61,
        "s": 62,
        "t": 63,
        "u": 64,
        "v": 65,
        "w": 66,
        "x": 67,
        "y": 68,
        "z": 69,
        "{": 70,
        "|": 71,
        "}": 72,
        "~": 73,
        "": 74,
        "": 75,
        "": 76,
        "": 77,
        "": 78,
        "": 79,
        "": 80,
        "¡": 81,
        "£": 82,
        "¤": 83,
        "§": 84,
        "¨": 85,
        "©": 86,
        "­": 87,
        "®": 88,
        "°": 89,
        "±": 90,
        "²": 91,
        "³": 92,
        "´": 93,
        "·": 94,
        "¹": 95,
        "º": 96,
        "¼": 97,
        "½": 98,
        "¾": 99,
        "×": 100,
        "ß": 101,
        "à": 102,
        "á": 103,
        "â": 104,
        "ã": 105,
        "ä": 106,
        "å": 107,
        "æ": 108,
        "ç": 109,
        "è": 110,
        "é": 111,
        "ë": 112,
        "ì": 113,
        "í": 114,
        "î": 115,
        "ï": 116,
        "ð": 117,
        "ñ": 118,
        "ò": 119,
        "ó": 120,
        "ô": 121,
        "õ": 122,
        "ö": 123,
        "÷": 124,
        "ø": 125,
        "ú": 126,
        "û": 127,
        "ü": 128,
        "ý": 129,
        "ā": 130,
        "ă": 131,
        "ĉ": 132,
        "č": 133,
        "ē": 134,
        "ė": 135,
        "ę": 136,
        "ě": 137,
        "ĝ": 138,
        "ğ": 139,
        "ĥ": 140,
        "ī": 141,
        "ĭ": 142,
        "ı": 143,
        "ĵ": 144,
        "ļ": 145,
        "ł": 146,
        "ń": 147,
        "ň": 148,
        "ō": 149,
        "ŏ": 150,
        "ő": 151,
        "œ": 152,
        "ř": 153,
        "ś": 154,
        "ŝ": 155,
        "ş": 156,
        "š": 157,
        "ţ": 158,
        "ū": 159,
        "ŭ": 160,
        "ź": 161,
        "ż": 162,
        "ž": 163,
        "ơ": 164,
        "ư": 165,
        "ə": 166,
        "ˈ": 167,
        "˚": 168,
        "̇": 169,
        "α": 170,
        "β": 171,
        "θ": 172,
        "λ": 173,
        "μ": 174,
        "ν": 175,
        "π": 176,
        "φ": 177,
        "ω": 178,
        "а": 179,
        "в": 180,
        "д": 181,
        "е": 182,
        "й": 183,
        "н": 184,
        "о": 185,
        "п": 186,
        "р": 187,
        "ч": 188,
        "ئ": 189,
        "ا": 190,
        "ب": 191,
        "ت": 192,
        "ج": 193,
        "ح": 194,
        "د": 195,
        "ر": 196,
        "س": 197,
        "ش": 198,
        "ص": 199,
        "ط": 200,
        "ع": 201,
        "غ": 202,
        "ف": 203,
        "ق": 204,
        "ك": 205,
        "ل": 206,
        "م": 207,
        "ن": 208,
        "ه": 209,
        "و": 210,
        "ي": 211,
        "ँ": 212,
        "ं": 213,
        "ः": 214,
        "अ": 215,
        "आ": 216,
        "इ": 217,
        "ई": 218,
        "उ": 219,
        "ऊ": 220,
        "ऋ": 221,
        "ऌ": 222,
        "ऍ": 223,
        "ऎ": 224,
        "ए": 225,
        "ऐ": 226,
        "ऑ": 227,
        "ओ": 228,
        "औ": 229,
        "क": 230,
        "ख": 231,
        "ग": 232,
        "घ": 233,
        "ङ": 234,
        "च": 235,
        "छ": 236,
        "ज": 237,
        "झ": 238,
        "ञ": 239,
        "ट": 240,
        "ठ": 241,
        "ड": 242,
        "ढ": 243,
        "ण": 244,
        "त": 245,
        "थ": 246,
        "द": 247,
        "ध": 248,
        "न": 249,
        "ऩ": 250,
        "प": 251,
        "फ": 252,
        "ब": 253,
        "भ": 254,
        "म": 255,
        "य": 256,
        "र": 257,
        "ऱ": 258,
        "ल": 259,
        "ळ": 260,
        "ऴ": 261,
        "व": 262,
        "श": 263,
        "ष": 264,
        "स": 265,
        "ह": 266,
        "़": 267,
        "ा": 268,
        "ि": 269,
        "ी": 270,
        "ु": 271,
        "ू": 272,
        "ृ": 273,
        "ॅ": 274,
        "ॆ": 275,
        "े": 276,
        "ै": 277,
        "ॉ": 278,
        "ॊ": 279,
        "ो": 280,
        "ौ": 281,
        "्": 282,
        "क़": 283,
        "ख़": 284,
        "ग़": 285,
        "ज़": 286,
        "ड़": 287,
        "ढ़": 288,
        "फ़": 289,
        "य़": 290,
        "ॣ": 291,
        "।": 292,
        "॥": 293,
        "०": 294,
        "१": 295,
        "२": 296,
        "३": 297,
        "४": 298,
        "५": 299,
        "६": 300,
        "७": 301,
        "८": 302,
        "९": 303,
        "॰": 304,
        "ॲ": 305,
        "ং": 306,
        "দ": 307,
        "ন": 308,
        "ব": 309,
        "ম": 310,
        "র": 311,
        "শ": 312,
        "স": 313,
        "া": 314,
        "ি": 315,
        "ো": 316,
        "ආ": 317,
        "ජ": 318,
        "බ": 319,
        "ය": 320,
        "ව": 321,
        "ා": 322,
        "ි": 323,
        "ු": 324,
        "ේ": 325,
        "ෝ": 326,
        "ḥ": 327,
        "ạ": 328,
        "ầ": 329,
        "ễ": 330,
        "ệ": 331,
        "ị": 332,
        "ọ": 333,
        "ộ": 334,
        "ỳ": 335,
        "​": 336,
        "‌": 337,
        "‍": 338,
        "–": 339,
        "—": 340,
        "‘": 341,
        "’": 342,
        "‚": 343,
        "“": 344,
        "”": 345,
        "‟": 346,
        "•": 347,
        "…": 348,
        "′": 349,
        "″": 350,
        "⁴": 351,
        "⁵": 352,
        "⁶": 353,
        "⁻": 354,
        "₂": 355,
        "₪": 356,
        "€": 357,
        "₴": 358,
        "™": 359,
        "⅓": 360,
        "⅔": 361,
        "⅕": 362,
        "⅖": 363,
        "⅗": 364,
        "⅘": 365,
        "⅙": 366,
        "→": 367,
        "↲": 368,
        "∕": 369,
        "√": 370,
        "∣": 371,
        "≠": 372,
        "≤": 373,
        "≥": 374,
        "⌈": 375,
        "⌉": 376,
        "⌊": 377,
        "⌋": 378,
        "☭": 379,
        "♪": 380,
        "♫": 381,
        "か": 382,
        "さ": 383,
        "な": 384,
        "に": 385,
        "の": 386,
        "ん": 387,
        "サ": 388,
        "ス": 389,
        "ッ": 390,
        "ト": 391,
        "プ": 392,
        "ラ": 393,
        "ル": 394,
        "ン": 395,
        "一": 396,
        "人": 397,
        "和": 398,
        "品": 399,
        "字": 400,
        "宇": 401,
        "材": 402,
        "束": 403,
        "治": 404,
        "漢": 405,
        "秒": 406,
        "逸": 407,
        "食": 408,
        "ﬁ": 409,
        "ﬂ": 410,
        "﻿": 411,
        "�": 412,
        "##r": 413,
        "##i": 414,
        "##f": 415,
        "##l": 416,
        "##e": 417,
        "##s": 418,
        "##c": 419,
        "##o": 420,
        "##n": 421,
        "##_": 422,
        "##d": 423,
        "##a": 424,
        "##b": 425,
        "##m": 426,
        "##k": 427,
        "##h": 428,
        "##u": 429,
        "##t": 430,
        "##े": 431,
        "##व": 432,
        "##ल": 433,
        "##ं": 434,
        "##ॅ": 435,
        "##ट": 436,
        "##म": 437,
        "##न": 438,
        "##ा": 439,
        "##उ": 440,
        "##p": 441,
        "##ि": 442,
        "##ड": 443,
        "##स": 444,
        "##y": 445,
        "##ü": 446,
        "##्": 447,
        "##र": 448,
        "##ी": 449,
        "##इ": 450,
        "##ज": 451,
        "##अ": 452,
        "##ई": 453,
        "##ग": 454,
        "##क": 455,
        "##प": 456,
        "##त": 457,
        "##य": 458,
        "##ॉ": 459,
        "##ु": 460,
        "##g": 461,
        "##v": 462,
        "##च": 463,
        "##ह": 464,
        "##ऊ": 465,
        "##आ": 466,
        "##ष": 467,
        "##ण": 468,
        "##ो": 469,
        "##z": 470,
        "##घ": 471,
        "##x": 472,
        "##3": 473,
        "##ब": 474,
        "##ड़": 475,
        "##ै": 476,
        "##द": 477,
        "##ू": 478,
        "##5": 479,
        "##2": 480,
        "##फ": 481,
        "##ौ": 482,
        "##ँ": 483,
        "##भ": 484,
        "##श": 485,
        "##1": 486,
        "##ध": 487,
        "##ृ": 488,
        "##ढ": 489,
        "##ळ": 490,
        "##j": 491,
        "##ख": 492,
        "##w": 493,
        "##ठ": 494,
        "##थ": 495,
        "##ए": 496,
        "##छ": 497,
        "##़": 498,
        "##ऱ": 499,
        "##0": 500,
        "##4": 501,
        "##ः": 502,
        "##फ़": 503,
        "##7": 504,
        "##q": 505,
        "##ऑ": 506,
        "##ओ": 507,
        "##;": 508,
        "##â": 509,
        "##8": 510,
        "##ज़": 511,
        "##ä": 512,
        "##ख़": 513,
        "##क़": 514,
        "##~": 515,
        "##ö": 516,
        "##८": 517,
        "##झ": 518,
        "##ञ": 519,
        "##9": 520,
        "##\\": 521,
        "##.": 522,
        "##/": 523,
        "##å": 524,
        "###": 525,
        "##$": 526,
        "##:": 527,
        "##%": 528,
        "##+": 529,
        "##,": 530,
        "##=": 531,
        "##@": 532,
        "##^": 533,
        "##'": 534,
        "##]": 535,
        "##ó": 536,
        "##6": 537,
        "##ऐ": 538,
        "##औ": 539,
        "##ढ़": 540,
        "##’": 541,
        "##”": 542,
        "##?": 543,
        "##)": 544,
        "##ل": 545,
        "##م": 546,
        "##ف": 547,
        "##ت": 548,
        "##و": 549,
        "##ح": 550,
        "##ه": 551,
        "##é": 552,
        "##ग़": 553,
        "##*": 554,
        "##!": 555,
        "##ł": 556,
        "##ऋ": 557,
        "##‘": 558,
        "##õ": 559,
        "##ص": 560,
        "##غ": 561,
        "##ي": 562,
        "##ر": 563,
        "##२": 564,
        "##\"": 565,
        "##(": 566,
        "##ॆ": 567,
        "##-": 568,
        "##​": 569,
        "##è": 570,
        "##æ": 571,
        "##६": 572,
        "##‍": 573,
        "##०": 574,
        "##‌": 575,
        "##ń": 576,
        "##í": 577,
        "##य़": 578,
        "##á": 579,
        "##ā": 580,
        "##ø": 581,
        "##७": 582,
        "##[": 583,
        "##ऩ": 584,
        "##{": 585,
        "##>": 586,
        "##ş": 587,
        "##<": 588,
        "##१": 589,
        "##९": 590,
        "##३": 591,
        "##č": 592,
        "##ë": 593,
        "##♪": 594,
        "##ï": 595,
        "##।": 596,
        "##ē": 597,
        "##५": 598,
        "##♫": 599,
        "##ऴ": 600,
        "##४": 601,
        "##ı": 602,
        "##`": 603,
        "##ﬁ": 604,
        "##“": 605,
        "##ọ": 606,
        "##ñ": 607,
        "##ŏ": 608,
        "##ô": 609,
        "##ේ": 610,
        "##ව": 611,
        "##ා": 612,
        "##š": 613,
        "##ن": 614,
        "##ا": 615,
        "##ă": 616,
        "##ය": 617,
        "##à": 618,
        "##ū": 619,
        "##ऎ": 620,
        "##": 621,
        "##": 622,
        "##ð": 623,
        "##ú": 624,
        "##ॣ": 625,
        "##}": 626,
        "##î": 627,
        "##ž": 628,
        "##ν": 629,
        "##": 630,
        "##ç": 631,
        "##—": 632,
        "##ॊ": 633,
        "##ň": 634,
        "##س": 635,
        "##£": 636,
        "##€": 637,
        "##º": 638,
        "##品": 639,
        "##サ": 640,
        "##ン": 641,
        "##プ": 642,
        "##ル": 643,
        "##ţ": 644,
        "##ễ": 645,
        "##ط": 646,
        "##ئ": 647,
        "##е": 648,
        "##р": 649,
        "##п": 650,
        "##а": 651,
        "##н": 652,
        "##о": 653,
        "##в": 654,
        "##ğ": 655,
        "##ি": 656,
        "##র": 657,
        "##ো": 658,
        "##ন": 659,
        "##া": 660,
        "##ম": 661,
        "##ị": 662,
        "##…": 663,
        "##ė": 664,
        "##ř": 665,
        "##ý": 666,
        "##ト": 667,
        "##ラ": 668,
        "##ッ": 669,
        "##⌈": 670,
        "##ã": 671,
        "##ك": 672,
        "##ং": 673,
        "##ব": 674,
        "##দ": 675,
        "##ạ": 676,
        "##ŭ": 677,
        "##ß": 678,
        "##˚": 679,
        "##ĭ": 680,
        "##ī": 681,
        "##ō": 682,
        "##ő": 683,
        "##ę": 684,
        "##ङ": 685,
        "##&": 686,
        "##": 687,
        "##⌊": 688,
        "##×": 689,
        "##÷": 690,
        "##ź": 691,
        "##治": 692,
        "##ě": 693,
        "##û": 694,
        "##↲": 695,
        "##ə": 696,
        "##ỳ": 697,
        "##ộ": 698,
        "##ب": 699,
        "##ج": 700,
        "##ع": 701,
        "##ò": 702,
        "##د": 703,
        "##ì": 704,
        "##д": 705,
        "##й": 706,
        "##ż": 707,
        "##ệ": 708,
        "##ļ": 709,
        "##̇": 710,
        "##ش": 711,
        "##ư": 712,
        "##ق": 713,
        "##ऌ": 714,
        "##œ": 715,
        "##¡": 716,
        "##ි": 717,
        "##බ": 718,
        "##ෝ": 719,
        "##ḥ": 720,
        "##束": 721,
        "##な": 722,
        "##ầ": 723,
        "##ﬂ": 724,
        "##ơ": 725,
        "##秒": 726,
        "##に": 727,
        "##一": 728,
        "##人": 729,
        "##の": 730,
        "##逸": 731,
        "##材": 732,
        "##さ": 733,
        "##ん": 734,
        "##ු": 735,
        "##ऍ": 736,
        "##字": 737,
        "th": 738,
        "the": 739,
        "##er": 740,
        "##nd": 741,
        "है": 742,
        "##ou": 743,
        "##ें": 744,
        "और": 745,
        "##in": 746,
        "##or": 747,
        "##at": 748,
        "##ll": 749,
        "##ार": 750,
        "##en": 751,
        "and": 752,
        "##es": 753,
        "##ed": 754,
        "##या": 755,
        "##ने": 756,
        "##on": 757,
        "कर": 758,
        "you": 759,
        "##re": 760,
        "##ों": 761,
        "wh": 762,
        "to": 763,
        "कि": 764,
        "के": 765,
        "##ुम": 766,
        "##is": 767,
        "of": 768,
        "तुम": 769,
        "##ar": 770,
        "##ing": 771,
        "##th": 772,
        "##ता": 773,
        "##्र": 774,
        "को": 775,
        "##an": 776,
        "##ही": 777,
        "से": 778,
        "be": 779,
        "##ान": 780,
        "उन": 781,
        "##om": 782,
        "in": 783,
        "में": 784,
        "##ला": 785,
        "उस": 786,
        "wi": 787,
        "##ve": 788,
        "##ते": 789,
        "की": 790,
        "तो": 791,
        "##le": 792,
        "is": 793,
        "no": 794,
        "he": 795,
        "##ोग": 796,
        "##se": 797,
        "##ay": 798,
        "##्ह": 799,
        "ha": 800,
        "##ना": 801,
        "for": 802,
        "##हीं": 803,
        "हम": 804,
        "का": 805,
        "all": 806,
        "पर": 807,
        "##ाल": 808,
        "##ow": 809,
        "re": 810,
        "##के": 811,
        "##दा": 812,
        "##st": 813,
        "they": 814,
        "##र्": 815,
        "नहीं": 816,
        "##ion": 817,
        "हो": 818,
        "##ल्": 819,
        "##्त": 820,
        "जो": 821,
        "##id": 822,
        "##it": 823,
        "we": 824,
        "it": 825,
        "not": 826,
        "##ic": 827,
        "लोग": 828,
        "##ent": 829,
        "लि": 830,
        "that": 831,
        "them": 832,
        "हैं": 833,
        "जा": 834,
        "##ver": 835,
        "##ut": 836,
        "अप": 837,
        "##ur": 838,
        "who": 839,
        "##हा": 840,
        "##्य": 841,
        "##ah": 842,
        "##ly": 843,
        "##ir": 844,
        "##िर": 845,
        "on": 846,
        "##im": 847,
        "##्या": 848,
        "##से": 849,
        "will": 850,
        "##al": 851,
        "तुम्ह": 852,
        "##ig": 853,
        "दि": 854,
        "##od": 855,
        "वह": 856,
        "प्र": 857,
        "##ld": 858,
        "sh": 859,
        "जि": 860,
        "##का": 861,
        "##am": 862,
        "##ce": 863,
        "दे": 864,
        "allah": 865,
        "लिए": 866,
        "do": 867,
        "se": 868,
        "pr": 869,
        "##ess": 870,
        "एक": 871,
        "##ct": 872,
        "##ie": 873,
        "##ाह": 874,
        "ही": 875,
        "भी": 876,
        "इस": 877,
        "##रा": 878,
        "##ुदा": 879,
        "##ad": 880,
        "are": 881,
        "कु": 882,
        "##ारे": 883,
        "have": 884,
        "##as": 885,
        "नि": 886,
        "fr": 887,
        "##ड़": 888,
        "ने": 889,
        "with": 890,
        "मु": 891,
        "an": 892,
        "##स्": 893,
        "##ht": 894,
        "your": 895,
        "रह": 896,
        "##न्": 897,
        "बा": 898,
        "##all": 899,
        "सा": 900,
        "##गे": 901,
        "मै": 902,
        "##की": 903,
        "##et": 904,
        "##वा": 905,
        "##ित": 906,
        "##ले": 907,
        "##ल्ला": 908,
        "##गा": 909,
        "##ose": 910,
        "##il": 911,
        "##op": 912,
        "as": 913,
        "##क्": 914,
        "##ल्लाह": 915,
        "their": 916,
        "अल्लाह": 917,
        "##ch": 918,
        "from": 919,
        "अपने": 920,
        "##ge": 921,
        "वे": 922,
        "##ord": 923,
        "him": 924,
        "de": 925,
        "su": 926,
        "##मान": 927,
        "##ers": 928,
        "st": 929,
        "मैं": 930,
        "what": 931,
        "क्या": 932,
        "कुछ": 933,
        "##कि": 934,
        "किया": 935,
        "पा": 936,
        "sa": 937,
        "फिर": 938,
        "##ight": 939,
        "##री": 940,
        "##रे": 941,
        "this": 942,
        "##ain": 943,
        "com": 944,
        "tr": 945,
        "those": 946,
        "##ter": 947,
        "लोगों": 948,
        "##नी": 949,
        "##ation": 950,
        "##िक": 951,
        "ख़ुदा": 952,
        "हु": 953,
        "##ere": 954,
        "मे": 955,
        "या": 956,
        "##को": 957,
        "but": 958,
        "##..": 959,
        "##lie": 960,
        "ये": 961,
        "आप": 962,
        "his": 963,
        "##सा": 964,
        "god": 965,
        "so": 966,
        "यह": 967,
        "##मा": 968,
        "un": 969,
        "##ती": 970,
        "सं": 971,
        "me": 972,
        "##ke": 973,
        "जब": 974,
        "##सी": 975,
        "उनके": 976,
        "वा": 977,
        "##कर": 978,
        "##कार": 979,
        "##if": 980,
        "कोई": 981,
        "दो": 982,
        "...": 983,
        "कह": 984,
        "##िया": 985,
        "करें": 986,
        "##est": 987,
        "##ame": 988,
        "there": 989,
        "go": 990,
        "##ould": 991,
        "when": 992,
        "##िय": 993,
        "ne": 994,
        "or": 995,
        "##ul": 996,
        "उन्ह": 997,
        "lord": 998,
        "##ेश": 999,
        "##में": 1000,
        "जिस": 1001,
        "स्": 1002,
        "##ck": 1003,
        "kn": 1004,
        "##pt": 1005,
        "ex": 1006,
        "ch": 1007,
        "##दि": 1008,
        "##ारी": 1009,
        "सम": 1010,
        "if": 1011,
        "##ab": 1012,
        "ले": 1013,
        "##ment": 1014,
        "पह": 1015,
        "##एँ": 1016,
        "con": 1017,
        "##ूल": 1018,
        "तुम्हारे": 1019,
        "##ate": 1020,
        "##च्": 1021,
        "know": 1022,
        "वि": 1023,
        "करते": 1024,
        "say": 1025,
        "##ther": 1026,
        "dis": 1027,
        "करने": 1028,
        "##ard": 1029,
        "us": 1030,
        "##ven": 1031,
        "pro": 1032,
        "चाह": 1033,
        "lo": 1034,
        "then": 1035,
        "##गर": 1036,
        "##ong": 1037,
        "उसके": 1038,
        "हमने": 1039,
        "रहे": 1040,
        "has": 1041,
        "तर": 1042,
        "रख": 1043,
        "फ़": 1044,
        "##ज़": 1045,
        "pe": 1046,
        "सब": 1047,
        "##ath": 1048,
        "##ive": 1049,
        "my": 1050,
        "##ore": 1051,
        "##श्": 1052,
        "shall": 1053,
        "ना": 1054,
        "सक": 1055,
        "mo": 1056,
        "जान": 1057,
        "था": 1058,
        "##un": 1059,
        "said": 1060,
        "belie": 1061,
        "##and": 1062,
        "##ol": 1063,
        "##ant": 1064,
        "##ूँ": 1065,
        "##िल": 1066,
        "up": 1067,
        "##ich": 1068,
        "ma": 1069,
        "##ारा": 1070,
        "##pe": 1071,
        "fi": 1072,
        "##ीन": 1073,
        "दिया": 1074,
        "ab": 1075,
        "उसे": 1076,
        "ला": 1077,
        "##ome": 1078,
        "देख": 1079,
        "थे": 1080,
        "ईमान": 1081,
        "जिन": 1082,
        "करो": 1083,
        "कहा": 1084,
        "##वर": 1085,
        "बना": 1086,
        "##ुन": 1087,
        "##्ट": 1088,
        "which": 1089,
        "##वाल": 1090,
        "रस": 1091,
        "उन्हें": 1092,
        "##स्त": 1093,
        "by": 1094,
        "fa": 1095,
        "peop": 1096,
        "बात": 1097,
        "##us": 1098,
        "रसूल": 1099,
        "##to": 1100,
        "मा": 1101,
        "##पर": 1102,
        "people": 1103,
        "en": 1104,
        "##art": 1105,
        "तुम्हें": 1106,
        "can": 1107,
        "was": 1108,
        "साथ": 1109,
        "day": 1110,
        "पू": 1111,
        "al": 1112,
        "##be": 1113,
        "##ली": 1114,
        "मुझ": 1115,
        "wor": 1116,
        "हा": 1117,
        "##ust": 1118,
        "अपनी": 1119,
        "##ंग": 1120,
        "am": 1121,
        "##age": 1122,
        "अन": 1123,
        "mess": 1124,
        "##ok": 1125,
        "##चा": 1126,
        "बह": 1127,
        "##pp": 1128,
        "##च्छ": 1129,
        "पै": 1130,
        "##ri": 1131,
        "##ot": 1132,
        "।\"": 1133,
        "##क्ष": 1134,
        "पास": 1135,
        "जाए": 1136,
        "##न्द": 1137,
        "##em": 1138,
        "##ast": 1139,
        "man": 1140,
        "सि": 1141,
        "दिन": 1142,
        "one": 1143,
        "##ish": 1144,
        "li": 1145,
        "##one": 1146,
        "fo": 1147,
        "होग": 1148,
        "ind": 1149,
        "br": 1150,
        "at": 1151,
        "our": 1152,
        "गया": 1153,
        "bo": 1154,
        "##ist": 1155,
        "##urn": 1156,
        "बे": 1157,
        "ye": 1158,
        "##ves": 1159,
        "##ति": 1160,
        "अच्छ": 1161,
        "रहा": 1162,
        "##ूर": 1163,
        "##हाँ": 1164,
        "##ra": 1165,
        "##क्त": 1166,
        "##ुत": 1167,
        "##ाइ": 1168,
        "##ect": 1169,
        "##ज़ा": 1170,
        "किसी": 1171,
        "were": 1172,
        "##ity": 1173,
        "##ुर": 1174,
        "pl": 1175,
        "मुझे": 1176,
        "ear": 1177,
        "##um": 1178,
        "##्व": 1179,
        "##गार": 1180,
        "इन": 1181,
        "##खा": 1182,
        "##own": 1183,
        "ad": 1184,
        "##गी": 1185,
        "##ियों": 1186,
        "ची": 1187,
        "##ेज": 1188,
        "##ous": 1189,
        "gu": 1190,
        "##eed": 1191,
        "##vers": 1192,
        "हूँ": 1193,
        "##म्": 1194,
        "##बर": 1195,
        "##reat": 1196,
        "बद": 1197,
        "ता": 1198,
        "बु": 1199,
        "any": 1200,
        "मि": 1201,
        "le": 1202,
        "##fore": 1203,
        "##ise": 1204,
        "##टा": 1205,
        "वाल": 1206,
        "##ort": 1207,
        "अगर": 1208,
        "##मत": 1209,
        "##ings": 1210,
        "##out": 1211,
        "##ind": 1212,
        "##ans": 1213,
        "रब": 1214,
        "##ंद": 1215,
        "तक": 1216,
        "##ack": 1217,
        "##our": 1218,
        "tru": 1219,
        "उसकी": 1220,
        "##au": 1221,
        "indeed": 1222,
        "##ार्": 1223,
        "had": 1224,
        "rem": 1225,
        "##भी": 1226,
        "हर": 1227,
        "fe": 1228,
        "##ेंगे": 1229,
        "##देश": 1230,
        "sure": 1231,
        "##oug": 1232,
        "af": 1233,
        "##ide": 1234,
        "##ag": 1235,
        "मेरे": 1236,
        ".\"": 1237,
        "करता": 1238,
        "out": 1239,
        "ever": 1240,
        "तरह": 1241,
        "यदि": 1242,
        "would": 1243,
        "##os": 1244,
        "see": 1245,
        "##चे": 1246,
        "अत": 1247,
        "उनकी": 1248,
        "##ever": 1249,
        "right": 1250,
        "पहले": 1251,
        "##ip": 1252,
        "##ign": 1253,
        "दी": 1254,
        "##sel": 1255,
        "may": 1256,
        "##ूस": 1257,
        "##पा": 1258,
        "good": 1259,
        "ev": 1260,
        "काम": 1261,
        "##ाइल": 1262,
        "चु": 1263,
        "come": 1264,
        "##ष्ट": 1265,
        "gr": 1266,
        "परवर": 1267,
        "ar": 1268,
        "##ानी": 1269,
        "##oun": 1270,
        "परवरदि": 1271,
        "बहुत": 1272,
        "होगा": 1273,
        "रा": 1274,
        "ओर": 1275,
        "earth": 1276,
        "did": 1277,
        "गु": 1278,
        "वही": 1279,
        "been": 1280,
        "##ak": 1281,
        "परवरदिगार": 1282,
        "some": 1283,
        "करे": 1284,
        "##ोंने": 1285,
        "##त्र": 1286,
        "##ful": 1287,
        "##बा": 1288,
        "##िए": 1289,
        "##ance": 1290,
        "name": 1291,
        "only": 1292,
        "उसने": 1293,
        "##belie": 1294,
        "##ert": 1295,
        "कार": 1296,
        "bl": 1297,
        "ख़": 1298,
        "##यत": 1299,
        "हुए": 1300,
        "before": 1301,
        "im": 1302,
        "##्यों": 1303,
        "##cc": 1304,
        "believe": 1305,
        "ag": 1306,
        "##श्च": 1307,
        "cl": 1308,
        "down": 1309,
        "##thing": 1310,
        "##दार": 1311,
        "##able": 1312,
        "##फ़": 1313,
        "##नों": 1314,
        "क़": 1315,
        "##ade": 1316,
        "aw": 1317,
        "##न्त": 1318,
        "##ंड": 1319,
        "##eng": 1320,
        "सी": 1321,
        "दिखा": 1322,
        "सू": 1323,
        "##ving": 1324,
        "##मी": 1325,
        "does": 1326,
        "surely": 1327,
        "##ure": 1328,
        "हमारे": 1329,
        "ver": 1330,
        "रो": 1331,
        "wr": 1332,
        "##ved": 1333,
        "##ड़ा": 1334,
        "##त्": 1335,
        "बस": 1336,
        "##ound": 1337,
        "##ach": 1338,
        "पहु": 1339,
        "upon": 1340,
        "##ill": 1341,
        "##्ञ": 1342,
        "##qu": 1343,
        "सु": 1344,
        "##ud": 1345,
        "##we": 1346,
        "##ies": 1347,
        "##ount": 1348,
        "like": 1349,
        "##ase": 1350,
        "##ाना": 1351,
        "ताकि": 1352,
        "छो": 1353,
        "बड़": 1354,
        "क्": 1355,
        "##ाप": 1356,
        "##cept": 1357,
        "comm": 1358,
        "##ace": 1359,
        "क्यों": 1360,
        "cont": 1361,
        "res": 1362,
        "##ताब": 1363,
        "अब": 1364,
        "रू": 1365,
        "हुआ": 1366,
        "उनसे": 1367,
        "निक": 1368,
        "##ोल": 1369,
        "te": 1370,
        "sign": 1371,
        "##ीक": 1372,
        "sp": 1373,
        "over": 1374,
        "##el": 1375,
        "forg": 1376,
        "निश्च": 1377,
        "##ave": 1378,
        "भेज": 1379,
        "how": 1380,
        "than": 1381,
        "##द्": 1382,
        "##मे": 1383,
        "##lect": 1384,
        "भा": 1385,
        "bec": 1386,
        "unto": 1387,
        "##so": 1388,
        "पैदा": 1389,
        "sent": 1390,
        "मो": 1391,
        "##ily": 1392,
        "##ime": 1393,
        "उसी": 1394,
        "again": 1395,
        "##वि": 1396,
        "here": 1397,
        "उप": 1398,
        "##ढ़": 1399,
        "made": 1400,
        "##ption": 1401,
        "हों": 1402,
        "nor": 1403,
        "##ाय": 1404,
        "##ूद": 1405,
        "##ine": 1406,
        "##शन": 1407,
        "),": 1408,
        "##ass": 1409,
        "##क़": 1410,
        "##तर": 1411,
        "वाला": 1412,
        "should": 1413,
        "तुम्हारी": 1414,
        "spe": 1415,
        "##ward": 1416,
        "यहाँ": 1417,
        "bet": 1418,
        "##erc": 1419,
        "पहुँ": 1420,
        "अनु": 1421,
        "rec": 1422,
        "hea": 1423,
        "पी": 1424,
        "every": 1425,
        "turn": 1426,
        "among": 1427,
        "about": 1428,
        "##ची": 1429,
        "सकता": 1430,
        "##ake": 1431,
        "फ़ाइल": 1432,
        "समझ": 1433,
        "##pl": 1434,
        "उन्होंने": 1435,
        "truth": 1436,
        "सकते": 1437,
        "messeng": 1438,
        "co": 1439,
        "##क्र": 1440,
        "लिया": 1441,
        "चल": 1442,
        "##ause": 1443,
        "##तना": 1444,
        "whom": 1445,
        "##ted": 1446,
        "des": 1447,
        "जाएँ": 1448,
        "##हे": 1449,
        "खु": 1450,
        "##हर": 1451,
        "उनको": 1452,
        "##sh": 1453,
        "book": 1454,
        "अध": 1455,
        "किताब": 1456,
        ").": 1457,
        "##न्न": 1458,
        "sc": 1459,
        "##्स": 1460,
        "बि": 1461,
        "बाद": 1462,
        "##िश": 1463,
        "नाम": 1464,
        "अज़ा": 1465,
        "##ry": 1466,
        "back": 1467,
        "उसका": 1468,
        "पु": 1469,
        "गए": 1470,
        "##llow": 1471,
        "अज़ाब": 1472,
        "##ियाँ": 1473,
        "थी": 1474,
        "खा": 1475,
        "हि": 1476,
        "comp": 1477,
        "दूस": 1478,
        "per": 1479,
        "माल": 1480,
        "##ink": 1481,
        "अव": 1482,
        "लो": 1483,
        "##नेवाल": 1484,
        "##ject": 1485,
        "##टे": 1486,
        "##ice": 1487,
        "##nder": 1488,
        "खुदा": 1489,
        "ser": 1490,
        "call": 1491,
        "disbelie": 1492,
        "##ress": 1493,
        "##ness": 1494,
        "##ोल्": 1495,
        "तू": 1496,
        "##बी": 1497,
        "file": 1498,
        "could": 1499,
        "जाओ": 1500,
        "संदेश": 1501,
        "make": 1502,
        "##iz": 1503,
        "new": 1504,
        "trans": 1505,
        "after": 1506,
        "##ber": 1507,
        "करना": 1508,
        "डर": 1509,
        "साम": 1510,
        "merc": 1511,
        "##ड़े": 1512,
        "मेरी": 1513,
        "सर": 1514,
        "##वी": 1515,
        "##शी": 1516,
        "मौ": 1517,
        "fear": 1518,
        "##ro": 1519,
        "ऐसे": 1520,
        "most": 1521,
        "set": 1522,
        "उससे": 1523,
        "##ction": 1524,
        "तुम्हारा": 1525,
        "##ied": 1526,
        "where": 1527,
        "pre": 1528,
        "heaven": 1529,
        "##ile": 1530,
        "##ठा": 1531,
        "she": 1532,
        "डा": 1533,
        "वाले": 1534,
        "##जा": 1535,
        "डाल": 1536,
        "ज़": 1537,
        "याद": 1538,
        "तरफ": 1539,
        "मार्": 1540,
        "जाएगा": 1541,
        "अच्छा": 1542,
        "##are": 1543,
        "gi": 1544,
        "creat": 1545,
        "give": 1546,
        "##मीन": 1547,
        "?\"": 1548,
        "##ree": 1549,
        "other": 1550,
        "show": 1551,
        "let": 1552,
        "want": 1553,
        "बेश": 1554,
        "##pen": 1555,
        "##ble": 1556,
        "time": 1557,
        "##डर": 1558,
        "स्थ": 1559,
        "ple": 1560,
        "जी": 1561,
        "pun": 1562,
        "बी": 1563,
        "सिवा": 1564,
        "उनमें": 1565,
        "select": 1566,
        "मू": 1567,
        "add": 1568,
        "##ue": 1569,
        "thou": 1570,
        "follow": 1571,
        "app": 1572,
        "##ite": 1573,
        "men": 1574,
        "बेशक": 1575,
        "दु": 1576,
        "way": 1577,
        "punish": 1578,
        "ठीक": 1579,
        "tw": 1580,
        "##led": 1581,
        "##ap": 1582,
        "##selves": 1583,
        "##काश": 1584,
        "need": 1585,
        "di": 1586,
        "निश्चय": 1587,
        "away": 1588,
        "बै": 1589,
        "##ith": 1590,
        "दा": 1591,
        "##nds": 1592,
        "prop": 1593,
        "मार्ग": 1594,
        "##ोज": 1595,
        "दिल": 1596,
        "##fer": 1597,
        "##ेह": 1598,
        "##te": 1599,
        "चीज़": 1600,
        "बन्द": 1601,
        "##lation": 1602,
        "झु": 1603,
        "दोनों": 1604,
        "आस": 1605,
        "ज़मीन": 1606,
        "##क्ति": 1607,
        "verily": 1608,
        "ret": 1609,
        "##ज्ञ": 1610,
        "except": 1611,
        "acc": 1612,
        "ke": 1613,
        "##वाला": 1614,
        "##ough": 1615,
        "ऐसा": 1616,
        "तुमसे": 1617,
        "lif": 1618,
        "get": 1619,
        "her": 1620,
        "##योग": 1621,
        "##ड़ी": 1622,
        "##ये": 1623,
        "##ep": 1624,
        "##िका": 1625,
        "##wn": 1626,
        "list": 1627,
        "cert": 1628,
        "take": 1629,
        "##oin": 1630,
        "option": 1631,
        "reve": 1632,
        "रूप": 1633,
        "mu": 1634,
        "into": 1635,
        "cle": 1636,
        "क्ष": 1637,
        "आद": 1638,
        "अधिक": 1639,
        "कै": 1640,
        "##ac": 1641,
        "##ory": 1642,
        "##ence": 1643,
        "मगर": 1644,
        "ख़ुदा": 1645,
        "against": 1646,
        "##संद": 1647,
        "दर": 1648,
        "##ब्": 1649,
        "##िन": 1650,
        "सुन": 1651,
        "ask": 1652,
        "##other": 1653,
        "समय": 1654,
        "ज़र": 1655,
        "just": 1656,
        "यही": 1657,
        "किए": 1658,
        "##त्य": 1659,
        "##ख़": 1660,
        "hel": 1661,
        "evil": 1662,
        "life": 1663,
        "लग": 1664,
        "guid": 1665,
        "war": 1666,
        "##रती": 1667,
        "##ning": 1668,
        "निर्": 1669,
        "##00": 1670,
        "इनकार": 1671,
        "fold": 1672,
        "##ost": 1673,
        "अपना": 1674,
        "##ail": 1675,
        "मान": 1676,
        "##ेर": 1677,
        "व्य": 1678,
        "qu": 1679,
        "चाहता": 1680,
        "धरती": 1681,
        "जै": 1682,
        "##name": 1683,
        "उनका": 1684,
        "##ild": 1685,
        "heart": 1686,
        "हमारी": 1687,
        "##जी": 1688,
        "part": 1689,
        "inf": 1690,
        "पता": 1691,
        "message": 1692,
        "##्री": 1693,
        "परि": 1694,
        "इसमें": 1695,
        "उसमें": 1696,
        "##ang": 1697,
        "##दी": 1698,
        "wrong": 1699,
        "help": 1700,
        "उत": 1701,
        "mar": 1702,
        "##ाम": 1703,
        "##ौम": 1704,
        "यक़": 1705,
        "हाल": 1706,
        "##ug": 1707,
        "its": 1708,
        "sin": 1709,
        "##िम": 1710,
        "these": 1711,
        "don": 1712,
        "##ुट": 1713,
        "तुमने": 1714,
        "चीज़": 1715,
        "##ls": 1716,
        "##ोल्डर": 1717,
        "मिल": 1718,
        "##न्तु": 1719,
        "##ks": 1720,
        "##ुनिया": 1721,
        "rep": 1722,
        "बाह": 1723,
        "कहते": 1724,
        "fl": 1725,
        "जानता": 1726,
        "now": 1727,
        "लगा": 1728,
        "##स्ते": 1729,
        "##orm": 1730,
        "##af": 1731,
        "heavens": 1732,
        "घर": 1733,
        "er": 1734,
        "हुई": 1735,
        "world": 1736,
        "##ient": 1737,
        "सह": 1738,
        "##ड़े": 1739,
        "##ult": 1740,
        "चाहते": 1741,
        "देता": 1742,
        "##ought": 1743,
        "##ुल": 1744,
        "हमें": 1745,
        "##स्ता": 1746,
        "##ror": 1747,
        "##ather": 1748,
        "punishment": 1749,
        "दुनिया": 1750,
        "##str": 1751,
        "str": 1752,
        "command": 1753,
        "यातना": 1754,
        "two": 1755,
        "अं": 1756,
        "##ally": 1757,
        "जिन्ह": 1758,
        "##act": 1759,
        "स्व": 1760,
        "##टर": 1761,
        "##xt": 1762,
        ".”": 1763,
        "##दान": 1764,
        "##ख्त": 1765,
        "##ated": 1766,
        "even": 1767,
        "##ages": 1768,
        "लगे": 1769,
        "##भा": 1770,
        "believers": 1771,
        "##टी": 1772,
        "##दर्": 1773,
        "##ठला": 1774,
        "बल्": 1775,
        "might": 1776,
        "मद": 1777,
        "निश": 1778,
        "##ship": 1779,
        "things": 1780,
        "##ious": 1781,
        "##ओं": 1782,
        "मूसा": 1783,
        "dr": 1784,
        "signs": 1785,
        "गिर": 1786,
        "##शा": 1787,
        "जाता": 1788,
        "बल्कि": 1789,
        "##ars": 1790,
        "जिसने": 1791,
        "##not": 1792,
        "आए": 1793,
        "सर्": 1794,
        "##ens": 1795,
        "ते": 1796,
        "open": 1797,
        "आयत": 1798,
        "##द्ध": 1799,
        "##वालों": 1800,
        "messenger": 1801,
        "##र्थ": 1802,
        "fire": 1803,
        "होंगे": 1804,
        "##ull": 1805,
        "झुठला": 1806,
        "fil": 1807,
        "##लग": 1808,
        "great": 1809,
        "नी": 1810,
        "आग": 1811,
        "created": 1812,
        "##गें": 1813,
        "##ूं": 1814,
        "em": 1815,
        "तुमको": 1816,
        "आहे": 1817,
        "फ़ोल्डर": 1818,
        "cre": 1819,
        "दूसरे": 1820,
        "##्रे": 1821,
        "होता": 1822,
        "given": 1823,
        "करेगा": 1824,
        "अतः": 1825,
        "clear": 1826,
        "जिसे": 1827,
        "राह": 1828,
        "निस्": 1829,
        "ap": 1830,
        "##ूब": 1831,
        "forgi": 1832,
        "find": 1833,
        "अस": 1834,
        "'%": 1835,
        "हुक्": 1836,
        "error": 1837,
        "वक्त": 1838,
        "आया": 1839,
        "##डी": 1840,
        "लाए": 1841,
        "डि": 1842,
        "पि": 1843,
        "मेरा": 1844,
        "वर्": 1845,
        "faith": 1846,
        "उसको": 1847,
        "well": 1848,
        "मर": 1849,
        "मह": 1850,
        "##ia": 1851,
        "more": 1852,
        "##ून": 1853,
        "बर": 1854,
        "##तान": 1855,
        "इसके": 1856,
        "##नाह": 1857,
        "den": 1858,
        "##lic": 1859,
        "cannot": 1860,
        "##िप": 1861,
        "best": 1862,
        "चाहिए": 1863,
        "बारे": 1864,
        "because": 1865,
        "certain": 1866,
        "##िस": 1867,
        "ca": 1868,
        "बार": 1869,
        "return": 1870,
        "cur": 1871,
        "आसमान": 1872,
        "##ूम": 1873,
        "##स्थ": 1874,
        "हुक्म": 1875,
        "ph": 1876,
        "बड़ा": 1877,
        "wom": 1878,
        "बुरा": 1879,
        "came": 1880,
        "बेह": 1881,
        "never": 1882,
        "##ft": 1883,
        "folder": 1884,
        "##श्य": 1885,
        "##ick": 1886,
        "off": 1887,
        "मौज": 1888,
        "##ाली": 1889,
        "पीछ": 1890,
        "कम": 1891,
        "while": 1892,
        "par": 1893,
        "sub": 1894,
        "thee": 1895,
        "##र्क": 1896,
        "fir": 1897,
        "सामने": 1898,
        "##किन": 1899,
        "##old": 1900,
        "किन्तु": 1901,
        "##amm": 1902,
        "जह": 1903,
        "अच्छे": 1904,
        "बो": 1905,
        "कृ": 1906,
        "wat": 1907,
        "deed": 1908,
        "वास्ते": 1909,
        "sec": 1910,
        "##वे": 1911,
        "कहने": 1912,
        "##ाप्त": 1913,
        "##र्द": 1914,
        "फर": 1915,
        "सभी": 1916,
        "##read": 1917,
        "bring": 1918,
        "द्व": 1919,
        "##्म": 1920,
        "kg": 1921,
        "##ष्": 1922,
        "आकाश": 1923,
        "##ove": 1924,
        "##लो": 1925,
        "\"%": 1926,
        "तु": 1927,
        "):": 1928,
        "##ween": 1929,
        "save": 1930,
        "hearts": 1931,
        "between": 1932,
        "##ph": 1933,
        "बैठ": 1934,
        "dec": 1935,
        "गई": 1936,
        "वहाँ": 1937,
        "बता": 1938,
        "kgm": 1939,
        "gl": 1940,
        "##iss": 1941,
        "enter": 1942,
        "under": 1943,
        "##gr": 1944,
        "कार्य": 1945,
        "##iew": 1946,
        "लेकिन": 1947,
        "please": 1948,
        "inv": 1949,
        "##जे": 1950,
        "##ions": 1951,
        "used": 1952,
        "pass": 1953,
        "रात": 1954,
        "जानते": 1955,
        "##ोर": 1956,
        "कौ": 1957,
        "##ors": 1958,
        "खोल": 1959,
        "प्राप्त": 1960,
        "##ौर": 1961,
        "माँ": 1962,
        "##फल": 1963,
        "कभी": 1964,
        "remem": 1965,
        "mos": 1966,
        "prom": 1967,
        "##ज़िल": 1968,
        "##राही": 1969,
        "look": 1970,
        "thr": 1971,
        "such": 1972,
        "बदला": 1973,
        "##ोगे": 1974,
        "मार": 1975,
        "use": 1976,
        "wind": 1977,
        "beh": 1978,
        "proph": 1979,
        "##hamm": 1980,
        "##्श": 1981,
        "##ting": 1982,
        "हाथ": 1983,
        "यक़ीन": 1984,
        "##वार": 1985,
        "रही": 1986,
        "प्रति": 1987,
        "pray": 1988,
        "hell": 1989,
        "own": 1990,
        "conf": 1991,
        "सूची": 1992,
        "##iful": 1993,
        "##self": 1994,
        "##thers": 1995,
        "जहन्न": 1996,
        "send": 1997,
        "##वान": 1998,
        "पूछ": 1999,
        "ob": 2000,
        "नाज़िल": 2001,
        "bel": 2002,
        "##चना": 2003,
        "होने": 2004,
        "##ces": 2005,
        "##tle": 2006,
        "##ary": 2007,
        "सारे": 2008,
        "##ian": 2009,
        "deeds": 2010,
        "inc": 2011,
        "कौन": 2012,
        "rel": 2013,
        "##र्फ": 2014,
        "themselves": 2015,
        "पीछे": 2016,
        "उठा": 2017,
        "worship": 2018,
        "##िंग": 2019,
        "क्योंकि": 2020,
        "देते": 2021,
        "गुनाह": 2022,
        "मदद": 2023,
        "जीव": 2024,
        "##ैर": 2025,
        "निस्संद": 2026,
        "##ower": 2027,
        "निस्संदेह": 2028,
        "ro": 2029,
        "चुन": 2030,
        "##यी": 2031,
        "##of": 2032,
        "हाँ": 2033,
        "बनाया": 2034,
        "##ंच": 2035,
        "##ations": 2036,
        "night": 2037,
        "जाने": 2038,
        "--": 2039,
        "प्रकार": 2040,
        "ll": 2041,
        "##यन": 2042,
        "##यामत": 2043,
        "prophet": 2044,
        "##दे": 2045,
        "बाहर": 2046,
        "another": 2047,
        "##ons": 2048,
        "mercy": 2049,
        "स्त": 2050,
        "think": 2051,
        "##ty": 2052,
        "prov": 2053,
        "आख़": 2054,
        "##ition": 2055,
        "##ात": 2056,
        "reward": 2057,
        "sl": 2058,
        "##ledge": 2059,
        "भर": 2060,
        "सच्": 2061,
        "पूर्": 2062,
        "रखते": 2063,
        "col": 2064,
        "why": 2065,
        "##ूत": 2066,
        "##ेल": 2067,
        "child": 2068,
        "इसे": 2069,
        "बन": 2070,
        "##les": 2071,
        "बदल": 2072,
        "def": 2073,
        "दया": 2074,
        "लौ": 2075,
        "##वाले": 2076,
        "certainly": 2077,
        "cr": 2078,
        "##rect": 2079,
        "dest": 2080,
        "##स्क": 2081,
        "knowledge": 2082,
        "##ode": 2083,
        "देगा": 2084,
        "##den": 2085,
        "##स्ट": 2086,
        "झू": 2087,
        "##ड़ा": 2088,
        "optional": 2089,
        "path": 2090,
        "क़यामत": 2091,
        "किस": 2092,
        "##सार": 2093,
        "##eth": 2094,
        "##og": 2095,
        "##ised": 2096,
        "##लत": 2097,
        "##ait": 2098,
        "##ably": 2099,
        "क्षमा": 2100,
        "##क्षा": 2101,
        "##हरा": 2102,
        "reveal": 2103,
        "jud": 2104,
        "##सर": 2105,
        "सिर्फ": 2106,
        "द्वारा": 2107,
        "##ific": 2108,
        "पैग़": 2109,
        "रहो": 2110,
        "सो": 2111,
        "unt": 2112,
        "work": 2113,
        "##वर्": 2114,
        "supp": 2115,
        "dev": 2116,
        "##ुष": 2117,
        "moses": 2118,
        "वालों": 2119,
        "##ren": 2120,
        "लिख": 2121,
        "मी": 2122,
        "##erm": 2123,
        "##aug": 2124,
        "##र्म": 2125,
        "tell": 2126,
        "tor": 2127,
        "उनपर": 2128,
        "muhamm": 2129,
        "sou": 2130,
        "knows": 2131,
        "att": 2132,
        "muhammad": 2133,
        "तब": 2134,
        "ज़ि": 2135,
        "होगी": 2136,
        "##ub": 2137,
        "प्रदान": 2138,
        "##ci": 2139,
        "##ट्ट": 2140,
        "चुके": 2141,
        "गुम": 2142,
        "##ंक": 2143,
        "##पी": 2144,
        "भला": 2145,
        "word": 2146,
        "इससे": 2147,
        "पहुँचा": 2148,
        "पूरा": 2149,
        "आगे": 2150,
        "##igh": 2151,
        "चाहे": 2152,
        "id": 2153,
        "hear": 2154,
        "ve": 2155,
        "मत": 2156,
        "छोड़": 2157,
        "पानी": 2158,
        "##ify": 2159,
        "hath": 2160,
        "बाप": 2161,
        "##म्बर": 2162,
        "त्र": 2163,
        "translation": 2164,
        "##िज़": 2165,
        "जग": 2166,
        "window": 2167,
        "जाएँगे": 2168,
        "##ange": 2169,
        "##ल्म": 2170,
        "##्न": 2171,
        "तौ": 2172,
        "स्प": 2173,
        "act": 2174,
        "आदमी": 2175,
        "##aw": 2176,
        "निशान": 2177,
        "ed": 2178,
        "शै": 2179,
        "disc": 2180,
        "##्रा": 2181,
        "place": 2182,
        "##ants": 2183,
        "इन्": 2184,
        "##eous": 2185,
        "शु": 2186,
        "##ither": 2187,
        "thy": 2188,
        "remember": 2189,
        "yet": 2190,
        "imp": 2191,
        "##यं": 2192,
        "यक़ीनन": 2193,
        "रु": 2194,
        "नीचे": 2195,
        "until": 2196,
        "##ts": 2197,
        "बढ़": 2198,
        "करके": 2199,
        "पुकार": 2200,
        "मन": 2201,
        "जबकि": 2202,
        "शख": 2203,
        "prob": 2204,
        "शख्स": 2205,
        "##arch": 2206,
        "निकाल": 2207,
        "##ize": 2208,
        "बड़ा": 2209,
        "करेंगे": 2210,
        "##ff": 2211,
        "##वाह": 2212,
        "बीच": 2213,
        "end": 2214,
        "जोड़": 2215,
        "##ood": 2216,
        "दें": 2217,
        "ac": 2218,
        "पं": 2219,
        "देखा": 2220,
        "ord": 2221,
        "##per": 2222,
        "land": 2223,
        "कुफ": 2224,
        "probably": 2225,
        "merciful": 2226,
        "##li": 2227,
        "therein": 2228,
        "कहो": 2229,
        "mon": 2230,
        "better": 2231,
        "व्यक्ति": 2232,
        "inter": 2233,
        "!\"": 2234,
        "sy": 2235,
        "##ener": 2236,
        "mat": 2237,
        "wit": 2238,
        "##ents": 2239,
        "found": 2240,
        "##िब": 2241,
        "मैंने": 2242,
        "##ution": 2243,
        "po": 2244,
        "##यार": 2245,
        "जगह": 2246,
        "start": 2247,
        "पैग़म्बर": 2248,
        "चि": 2249,
        "pres": 2250,
        "क़ौम": 2251,
        "##ob": 2252,
        "warn": 2253,
        "keep": 2254,
        "image": 2255,
        "##कारी": 2256,
        "fail": 2257,
        "many": 2258,
        "##चार": 2259,
        "leave": 2260,
        "##ृत": 2261,
        "##िला": 2262,
        "त्रुट": 2263,
        "कर्म": 2264,
        "ऊपर": 2265,
        "कहीं": 2266,
        "चयन": 2267,
        "##धे": 2268,
        "##इन": 2269,
        "गो": 2270,
        "अच्छी": 2271,
        "whe": 2272,
        "read": 2273,
        "##बान": 2274,
        "जाते": 2275,
        "भेजा": 2276,
        "##नेवाला": 2277,
        "होकर": 2278,
        "create": 2279,
        "num": 2280,
        "ख़ु": 2281,
        "रखो": 2282,
        "रखा": 2283,
        "##ज़ी": 2284,
        "inform": 2285,
        "दूर": 2286,
        "##soever": 2287,
        "pos": 2288,
        "power": 2289,
        "nothing": 2290,
        "##ाब": 2291,
        "got": 2292,
        "women": 2293,
        "##बाद": 2294,
        "forth": 2295,
        "righteous": 2296,
        "witness": 2297,
        "जाना": 2298,
        "##था": 2299,
        "##लिए": 2300,
        "gard": 2301,
        "ange": 2302,
